<?php
            $_['userUsdt']=array(
                "1"=>  "pos  광산  기  구  매,  nac  공제",
                "2"=>  "pos  광산  기  구  매,  산출  량  증가",
                "3"=>  "추천  컴  퓨  팅  력  증가",
                "4"=>  "poe  배출  수량  은",
                "5"=>  "usdt，공제  하  다.",
                "6"=>  "poe  광산  기  구  매,  컴  퓨  팅  파워  증가",
                "7"=>  "계산  을  취소  하  다",
                "8"=>  "복귀  nac",
                "9"=>"보상  당  첨  력  증가",
                "10"=>"pos  광기",
                "11"=>"nac,마무리  공제력",
                "12"=>"nac매일  석방nac",
                "13"=>"pos계산  능력",
                "14"=>"광석  을  파내다，nac",
                "15"=>"poe광산  기계",
                "16"=>"$끝나다，공제력",
                "17"=>"usdt，돌아가다nac",
                "18"=>"poe산력  채굴nac",
                "19"=>"pos광기  가  끝나다，직접  계  산  력  공제",
                "20"=>"poe광기  가  끝나다，직접  계  산  력  공제",
                "21"=>"거래소  에서  계산  하  다.",
                "22"=>"매  칭  판매  리스트",
                "23"=>"단가",
                "24"=>"증가  하  다nac",
                "25"=>"거래소  매  물",
                "26"=>"매  칭  결제",
                "27"=>"증가  하  다usdt",
                "28"=>"판매  취소",
                "29"=>"수수료",
                "30"=>"실제  반품nac",
                "31"=>"계산  을  취소  하  다",
                "32"=>"실제  반품usdt",
                "33"=>"거래소  에서  계산  서  를  걸다nac",
                "34"=>"공제  하  다usdt",
                "35"=>"거래소  매  물  공제nac",
                "36"=>"수수료nac",
                "37"=>"usdt",
                "38"=>"잔액  을  돈지갑  에  현금  으로  인출  하  다.，usdt수량  이  감소  하  다",
                "39"=>"usdt  수량  감소",
                "40"=>"usdt  수량  증가",
                "41"=>"nac수량  감소",
                "42"=>"nac수량  증가",
                "43"=>"거절  성공,  usdt  철회"
);








