<?php
$_['userUsdt']=array(
    "1"=>'购买pos矿机，扣除nac',
    "2"=>'购买pos矿机，增加算力数量',
    "3"=>'推荐算力增加',
    "4"=>'poe排单数量为',
    "5"=>'usdt，扣除',
    "6"=>'购买poe矿机，增加算力',
    "7"=>'取消买单',
    "8"=>'返回nac',
    "9"=>'见点奖算力增加',
    "10"=>'pos矿机',
    "11"=>'nac,結束扣除算力',
    "12"=>'nac每天释放nac',
    "13"=>'pos算力',
    "14"=>'挖矿出，nac',
    "15"=>'poe矿机',
    "16"=>'$结束，扣除算力',
    "17"=>'usdt，返回nac',
    "18"=>'poe算力挖矿nac',
    "19"=>'pos矿机结束，直推算力扣除',
    "20"=>'poe矿机结束，直推算力扣除',
    "21"=>'交易所买单',
    "22"=>'匹配卖单',
    "23"=>'单价',
    "24"=>'增加nac',
    "25"=>'交易所卖单',
    "26"=>'匹配买单',
    "27"=>'增加usdt',
    "28"=>'取消卖单',
    "29"=>'手续费',
    "30"=>'实际退回nac',
    "31"=>'取消买单',
    "32"=>'实际退回usdt',
    "33"=>'交易所挂买单nac',
    "34"=>'扣除usdt',
    "35"=>'交易所挂卖单扣除nac',
    "36"=>'手续费nac',
    "37"=>'usdt',
    "38"=>'余额提现到钱包，usdt数量减少',
    "39"=>'减少usdt数量',
    "40"=>'增加usdt数量',
    "41"=>'减少nac数量',
    "42"=>'增加nac数量',
    "43"=>'拒绝成功，撤回usdt',
);







