<?php
//buyOrderOutOrInto挂买单poe
//钱包
$_['profile']=array(
    "qbzdbnwk"=>'財布の住所は空ではいけません。',
    "zfmmbnwk"=>"パスワードの支払いは空ではできません。",
    "aqmbnwk"=>'セキュリティコードは空ではありません。',
    "bccc"=>"保存に成功しました",
    "bcsb"=>'保存に失敗しました',
);

//支付密码
$_['paypassword'] = array(
    'xzfmmbnwk'=>"新しくパスワードを支払うと空にできません。",
    'qrzfmmbnwk'=>"お支払いのパスワードを確認すると空にできません。",
    'zfmmbnwk'=>"パスワードの支払いは空ではできません。",
    'zfmmbzq'=>"パスワードの支払いが不正です。",
    'lczfmmbyz'=>"二回の支払いのパスワードが一致しません。",
    'yzfmmhxzfmmbnyy'=>"元の支払いパスワードと新しく支払うパスワードは同じではありません。",
    'zfmmxgcg'=>"パスワードを支払って変更しました。",
    'zfmmxgsb'=>"パスワードの変更の支払いに失敗しました。",
);
//登录密码
$_['password'] = array(
    'dlmmbnwk'=>"ログインパスワードが空ではありません。",
    'xmmbnwk'=>"新しいパスワードは空にできません。",
    'qrxmmbnwk'=>"新しいパスワードを確認すると空にできません。",
    'lcddmmbyz'=>"二回のログインパスワードが一致しません。",
    'dlmmywqsr'=>"ログインパスワードが間違っています。もう一度入力してください。",
    'ymmhxmmbnyyy'=>"元のパスワードと新しいパスワードは同じではありません。",
    'zfmmxgcc'=>"パスワードを支払って変更しました。",
    'zfmmxgsb'=>"パスワードの変更の支払いに失敗しました。",
);
//反馈信息不能为空
$_['complaint'] = array(
    'fkxxbnwk'=>"フィードバック情報は空です。",
    'fkcc'=>"フィードバック成功",
    'fksb'=>"フィードバック失敗",
);

//pos购买
$_['scoreExchange'] = array(
    'slbnwk'=>"数量は空ではないです",
    'slbxdy0'=>"数量は0より大きくなければなりません",
    'csyw'=>"パラメータが間違っています",
    'gmslbxz'=>"購入数量は必ず",
    'qj'=>"区間",
    'slbnwk'=>"nac数量が足りません",
    'gmsls'=>"購入数量は必ず",
    'bs'=>"倍数",
    'slbz'=>"nac数量が足りません",
    'gmcg'=>"購入成功",
    'gmsb'=>"購入に失敗しました",
    'ffcz'=>"不正操作",
);
//推荐挖矿算力(挖矿)
$_['tjcalculationWk'] = array(
    'cczwx'=>"この操作は無効です",
    'wkcg'=>"ポス掘削成功",
    'wksb'=>"ポス掘削失敗",
);





