<?php
//buyOrderOutOrInto挂买单poe
//登录
$_['login']=array(
    "zhbnwk"=>'アカウントが空です',
    "mmbnwk"=>"パスワードが空です",
    "zhbcz"=>'アカウントが存在しません',
    "zhbczqlxgly"=>"アカウントが凍結されました。管理者に連絡してください。",
    "mmcw"=>'パスワードエラー',
    "dlcg"=>'ログイン成功',
    "dlsb"=>'ログイン失敗',
);

//注册
$_['register'] = array(
    'qsryx'=>"メールボックスを入力してください",
    'yxgsbzq'=>"メールボックスのフォーマットが間違っています。",
    'yxyjcz'=>"メールボックスは既に存在します",
    'qsrnc'=>"ニックネームを入力してください",
    'qsrmm'=>"パスワードを入力してください",
    'qsryym'=>"招待コードを入力してください",
    'ncyczqgh'=>"ニックネームは既に存在します。交換してください。",
    'tjrbcz'=>"推薦人は存在しません",
    'zccc'=>"登録成功",
    'zcsb'=>"登録に失敗しました",

);






