<?php
$_['userUsdt']=array(
                "1"=>  "pos鉱山を購入したら、nacを差し引きます。",
                "2"=>  "pos鉱機を購入して、計算力を増加します。",
                "3"=>  "計算力の増加を推奨します",
                "4"=>  "poeシートの数量は",
                "5"=>  "usdt，差し引き",
                "6"=>  "poe鉱機を買って、計算力を増加します。",
                "7"=>  "支払いをキャンセルする",
                "8"=>  "nacに戻る",
                "9"=>"ポイント賞を見ると計算力が増します。",
                "10"=>"ポス鉱機",
                "11"=>"nac,終わりました",
                "12"=>"nac毎日リリースnac",
                "13"=>"pos計算力",
                "14"=>"採掘する，nac",
                "15"=>"poe鉱床",
                "16"=>"$終了，控除力",
                "17"=>"usdt，戻るnac",
                "18"=>"poe計算力で採掘するnac",
                "19"=>"pos鉱山終了，直算力控除",
                "20"=>"poe鉱山終了，直算力控除",
                "21"=>"取引所の勘定書",
                "22"=>"マッチ売り",
                "23"=>"単価",
                "24"=>"nacを増やす",
                "25"=>"証券取引所売り",
                "26"=>"計算書と一致する",
                "27"=>"アメリカを追加",
                "28"=>"取り消し伝票",
                "29"=>"手数料",
                "30"=>"実際にnacに戻す",
                "31"=>"支払いをキャンセルする",
                "32"=>"実際にUSdtに戻ります",
                "33"=>"取引所掛勘定nac",
                "34"=>"アメリカを除く",
                "35"=>"取引所掛売りリスト控除nac",
                "36"=>"手数料nac",
                "37"=>"usdt",
                "38"=>"残額は財布に引き出して、usdtの数量は減らします。",
                "39"=>"アメリカの数を減らす",
                "40"=>"アメリカの数を増やす",
                "41"=>"nac数量を減らす",
                "42"=>"nacの数を増やす",
                "43"=>"拒否成功、キャンセル"
);







