<?php
$_['userUsdt']=array(
    "1"=>'購買pos礦機，扣除nac',
    "2"=>'購買pos礦機，新增算力數量',
    "3"=>'推薦算力新增',
    "4"=>'poe排單數量為',
    "5"=>'usdt，扣除',
    "6"=>'購買poe礦機，新增算力',
    "7"=>'取消買單',
    "8"=>'返回nac',
    "9"=>'見點獎算力新增',
    "10"=>'pos礦機',
    "11"=>'nac,結束扣除算力',
    "12"=>'nac每天釋放nac',
    "13"=>'pos算力',
    "14"=>'挖礦出，nac',
    "15"=>'poe礦機',
    "16"=>'$結束，扣除算力',
    "17"=>'usdt，返回nac',
    "18"=>'poe算力挖礦nac',
    "19"=>'pos礦機結束，直推算力扣除',
    "20"=>'poe礦機结束，直推算力扣除',
    "21"=>'交易所買單',
    "22"=>'匹配賣單',
    "23"=>'單價',
    "24"=>'新增nac',
    "25"=>'交易所賣單',
    "26"=>'匹配買單',
    "27"=>'新增usdt',
    "28"=>'取消賣單',
    "29"=>'手續費',
    "30"=>'實際退回nac',
    "31"=>'取消買單',
    "32"=>'實際退回usdt',
    "33"=>'交易所掛買單nac',
    "34"=>'扣除usdt',
    "35"=>'交易所掛賣單扣除nac',
    "36"=>'手續費nac',
    "37"=>'usdt',
    "38"=>'餘額提現到錢包，usdt數量減少',
    "39"=>'减少usdt數量',
    "40"=>'新增usdt數量',
    "41"=>'减少nac數量',
    "42"=>'新增nac數量',
    "43"=>'拒絕成功，撤回usdt',
);







