<?php
//buyOrderOutOrInto挂买单poe
//钱包
$_['profile']=array(
    "qbzdbnwk"=>' адрес бумажника не может быть пустым ',
    "zfmmbnwk"=>" пароль платежа не может быть пустым ",
    "aqmbnwk"=>' код безопасности не может быть пустым ',
    "bccc"=>" сохранить успешно ",
    "bcsb"=>' Ошибка сохранения ',
);

//支付密码
$_['paypassword'] = array(
    'xzfmmbnwk'=>" новый пароль платежа не может быть пустым ",
    'qrzfmmbnwk'=>" подтверждение уплаты пароля не может быть пустым ",
    'zfmmbnwk'=>" пароль платежа не может быть пустым ",
    'zfmmbzq'=>" Неверный пароль платежа ",
    'lczfmmbyz'=>" несоответствие паролей ",
    'yzfmmhxzfmmbnyy'=>" оригинальный платный пароль и новый пароль не могут быть одинаковы ",
    'zfmmxgcg'=>" платёж за изменение пароля успешно ",
    'zfmmxgsb'=>" Ошибка изменения пароля ",
);
//登录密码
$_['password'] = array(
    'dlmmbnwk'=>" пароль для входа в систему не может быть пустым ",
    'xmmbnwk'=>" новый пароль не может быть пустым ",
    'qrxmmbnwk'=>" подтвердить новый пароль не может быть пустым ",
    'lcddmmbyz'=>" двоичный вход ",
    'dlmmywqsr'=>" Ошибка входа в систему, повторите ввод ",
    'ymmhxmmbnyyy'=>" оригинальный пароль и новый пароль не могут быть одинаковы ",
    'zfmmxgcc'=>" платёж за изменение пароля успешно ",
    'zfmmxgsb'=>" Ошибка изменения пароля ",
);
//反馈信息不能为空
$_['complaint'] = array(
    'fkxxbnwk'=>" информация с обратной связью не может быть пустой ",
    'fkcc'=>" обратная связь успешна ",
    'fksb'=>" Сбой обратной связи ",
);
//pos购买
$_['scoreExchange'] = array(
    'slbnwk'=>" количество не может быть пустым ",
    'slbxdy0'=>" количество должно быть больше0",
    'csyw'=>" ошибка в параметрах ",
    'gmslbxz'=>" количество покупки должно быть ",
    'qj'=>"перегон",
    'slbnwk'=>"nac недостаточный количество ",
    'gmsls'=>" количество покупки должно быть ",
    'bs'=>"кратность",
    'slbz'=>"nac недостаточный количество ",
    'gmcg'=>" покупка прошла успешно ",
    'gmsb'=>" ошибка покупки ",
    'ffcz'=>" нелегальная операция ",
);
//推荐挖矿算力(挖矿)
$_['tjcalculationWk'] = array(
    'cczwx'=>" Недопустимая операция ",
    'wkcg'=>" успешная разработка ",
    'wksb'=>" провал pos копания ",
);






