<?php
//buyOrderOutOrInto挂买单poe
//登录
$_['buyOrderOutOrInto']=array(
    "jgbnwk"=>' цена не может быть пустой ',
    "jyslbnwk"=>' Количество сделок не может быть пустым ',
    "jgyw"=>' ошибка в цене ',
    "jyslyy"=>' ошибка в количестве сделок ',
    "slbzxy"=>' Usdt количество не хватает, нужно ',
    "g"=>' шт ',
    "mrcgddpp"=>' покупка успешно, ожидание совпадений ',
    "mrsb"=>' ошибка покупки ',
    "nacslbzxy"=>' нужно, нужно ',
    "gnac"=>' нарцисс ',
    "mcccddpp"=>' продажи успешно, ожидание совпадений ',
    "mcsb"=>' неудача продажи ',
);

$_['revokeorder']=array(
    "ddbnwk"=>' идентификатор заказа не может быть пустым ',
    "gmddwx"=>' недействительный заказ - наряд ',
    "cxcg"=>' отменить успешно ',
    "cxsb"=>' ошибка отмены ',
    "gmdddwx"=>' Неверный заказ на покупку ',
    "cxcg"=>' отменить успешно ',
    "cxsb"=>' ошибка отмены ',
);







