<?php
//buyOrderOutOrInto挂买单poe
$_['login']=array(
    "zhbnwk"=>'номер счета не может быть пустым',
    "mmbnwk"=>"Пароль не может быть пустым",
    "zhbcz"=>'счёта нет',
    "zhbczqlxgly"=>"номер счета заблокирован, свяжитесь с администратором",
    "mmcw"=>'ошибка пароля',
    "dlcg"=>'регистрация прошла успешно',
    "dlsb"=>'Ошибка входа в систему',
);

//注册
$_['register'] = array(
    'qsryx'=>" Введите почтовый ящик ",
    'yxgsbzq'=>" Неверный формат почтового ящика ",
    'yxyjcz'=>" почтовый ящик уже существует ",
    'qsrnc'=>" Введите Ник ",
    'qsrmm'=>" Введите пароль ",
    'qsryym'=>" Введите код приглашения ",
    'ncyczqgh'=>" Ник уже существует, смените его ",
    'tjrbcz'=>" Рекомендация не существует ",
    'zccc'=>" регистрация прошла успешно ",
    'zcsb'=>" Ошибка регистрации ",

);






