<?php
//buyOrderOutOrInto挂买单poe
$_['buyOrderOutOrInto']=array(
    "data"=>array(
        "mrslbuwk"=>'количество не может быть пустым',
        "zfmmbnwk"=>"пароль платежа не может быть пустым",
        "mcslyw"=>'ошибиться в количестве',
        "pdjew"=>"сумма выписки",
        "dbs"=>'кратность',
        "nacslbz"=>'nac недоставать количество',
        "ge"=>'шт',
        "qwsddxx"=>'Пожалуйста, уточните информацию',
        "gmcg"=>'покупка успешно, ожидание совпадений',
        "gmsb"=>'ошибка покупки',

    ),
);

//点击买单，出现买单和匹配单
$_['buydetail'] = array(
    'dppzwfckddxq'=>" Невозможно просмотреть детали заказа ",
    'wzddydppdd'=>" не найден соответствующий заказ ",
);

//点击买单，出现买单和匹配单
$_['buypayone'] = array(
    'wzddydjl'=>" не найдена соответствующая запись ",
    'tpyysc'=>" рисунок уже загружен ",
);

//确认打款
$_['upPayimg'] = array(
    'ddbnwk'=>" номер заказа не может быть пустым ",
    'scdkjtbnwk'=>" Снимок экрана загрузки не может быть пустым ",
    'qrfkcg'=>" подтвердить платеж ",
    'qrfksb'=>" подтверждение неплатежей ",
);
//确认打款
$_['selldetail'] = array(
    'wzddydppdd'=>" не найден соответствующий заказ ",
);
//出售一条匹配详情
$_['sellmatchone'] = array(
    'wzddydppdd'=>" не найден соответствующий заказ ",
);
//确认收款
$_['sellok'] = array(
    'wxdd'=>" недействительный заказ ",
    'qrcg'=>" подтвердить успех ",
    'qrsb'=>" подтвердить поражение ",
);
//取消订单
$_['cancelC2cOrder'] = array(
    'ddidbnwk'=>" идентификатор заказа не может быть пустым ",
    'qxcg'=>"пять",
    'qxsb'=>" ошибка отмены ",
);
//见点挖矿算力(挖矿)
$_['jdalculationWk'] = array(
    'cczwx'=>" Недопустимая операция ",
    'wkcg'=>" удачная разработка ",
    'wksb'=>" Не удалось загрузить ",
);






