<?php
$_['userUsdt']=array(
    "1"=>  "купить  pos  рудник,  за  вычетом  nac",
                "2"=>  "купить  pos  рудник,  увеличить  производительность",
                "3"=>  "рекомендовать  увеличение  расчетной  силы",
                "4"=>  "Количество  рядов  poe",
                "5"=>  "usdt，вычесть",
                "6"=>  "купить  рудник  poe",
                "7"=>  "аннулировать  покупку",
                "8"=>  "вернуться",
                "9"=>"выигрыш  по  очкам",
                "10"=>"Pos  рудник",
                "11"=>"nac,Окончательный  вычет",
                "12"=>"nacежедневное  освобождениеnac",
                "13"=>"потенциальная  сила",
                "14"=>"выемка，nac",
                "15"=>"Poe  рудник",
                "16"=>"$окончание,  вычитание",
                "17"=>"usdt，возвращениеnac",
                "18"=>"poeмашинная  выемкаnac",
                "19"=>"posконец  шахты,  вычитание  прямой  расчетной  силы",
                "20"=>"конец  прицепа,  вычитание",
                "21"=>"биржевой  выкуп",
                "22"=>"согласованный  заказ",
                "23"=>"единичная  цена",
                "24"=>"увеличить",
                "25"=>"биржевой  лист",
                "26"=>"согласованный  заказ",
                "27"=>"увеличить",
                "28"=>"аннулировать  заказ",
                "29"=>"комиссионные",
                "30"=>"фактический  возврат",
                "31"=>"аннулировать  покупку",
                "32"=>"фактический  возврат",
                "33"=>"биржевой  чек",
                "34"=>"вычет  usdt",
                "35"=>"биржевой  полис",
                "36"=>"комиссионные",
                "37"=>"usdt",
                "38"=>"сальдо  указано  в  бумажнике,  количество  usdt  уменьшено",
                "39"=>"уменьшить  количество  usdt",
                "40"=>"увеличить  количество  usdt",
                "41"=>"уменьшить  количество  nac",
                "42"=>"увеличить  количество  nac",
                "43"=>"отменить  вывод"
);







