<?php
//buyOrderOutOrInto挂买单poe
//登录
$_['domoneyTx']=array(
    "txslbnwk"=>' количество не может быть пустым ',
    "zfmmbnwk"=>' пароль платежа не может быть пустым ',
    "slbz"=>' Usdt недостаточно ',
    "bsqt"=>' U - кратное поднятие ',
    "mtzdktx"=>' каждый день ',
    "usdtsl"=>' количество usdt ',
    "zfmmyw"=>' платите пароль по ошибке, пожалуйста, введите его снова ',
    "qkddbcz"=>' адрес блока не существует, пожалуйста, добавьте адрес блока ',
    "txcgqddsh"=>' с успехом, пожалуйста, ждите аудита ',
    "txsb"=>' Ошибка при представлении ',
    "hybcz"=>' Членство отсутствует ',
);







