<?php

// +----------------------------------------------------------------------
// | ThinkAdmin
// +----------------------------------------------------------------------
// | 版权所有 2014~2017 广州楚才信息科技有限公司 [ http://www.cuci.cc ]
// +----------------------------------------------------------------------
// | 官方网站: http://think.ctolog.com
// +----------------------------------------------------------------------
// | 开源协议 ( https://mit-license.org )
// +----------------------------------------------------------------------
// | github开源项目：https://github.com/zoujingli/ThinkAdmin
// +----------------------------------------------------------------------

return [
    'service_url' => 'http://'.$_SERVER['HTTP_HOST'].'/index/wechat/notify_wechat_pay/',
    // 下面参数用作微信支付
    'appid'       => 'wx40544dc3152bd4bc',
    'mch_id'      => '1524082781',
    'mch_key'     => 'qazwsxedcrfvtgbyhnujmikolpqazwsx',
];